Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/andre_avtaler.html.tmx
Source language: nob
Languages: sme

source: Andre avtaler
sme: Eará šiehtadusat

source: Sametinget har forpliktende samarbeidsavtaler med statlige og regionale aktører.
sme: Sámedikkis leat geatnegahtti ovttasbargošiehtadusat stáhtalaš ja regionála aktevrraiguin.

source: Les samarbeidsavtalen mellom Sametinget og Bodø2024
sme: Loga ovttasbargošiehtadusa Sámedikki ja Bodø2024 gaskka

source: Les samarbeidsavtalen mellom Sametinget og Helse Midt-Norge RHF
sme: Loga ovttasbargošiehtadusa Sámedikki ja Helse Midt-Norge RHF gaskka

source: Les samarbeidsavtalen mellom Foreldreutvalg for barnehager (FUB) og Sametinget i perioden 2022-2024
sme: Loga ovttasbargošiehtadusa Mánáidgárddi váhnenlávdegotti - FUB ja Sámedikki gaskka áigodagas 2022-2024

source: Les samarbeidsavtalen mellom Foreldreutvalg for grunnopplæring (FUG) og Sametinget i perioden 2022-2024
sme: Loga ovttasbargošiehtadusa Vuođđooahpahusa váhnenlávdegotti - FUG ja Sámedikki gaskka áigodagas 2022-2024

source: Les samarbeidsavtalen mellom Sametinget og Norsk Fosterhjemsforening
sme: Loga ovttasbargošiehtadusa Sámedikki ja Norsk Fosterhjemsforeninga gaskka

source: Les samarbeidsavtalen mellom Sametinget og UiO om forvaltning av samiske menneskelige levninger ved Universitetet i Oslo (De Schreinerske Samlinger)
sme: Loga ovttasbargošiehtadusa Sámedikki ja Oslo universitehta (UiO) gaskka sámi olmmošbázahusaid hálddašeamis Oslo universitehtas (De Schreinerske Samlinger)

source: Les samarbeidsavtalen mellom Sametinget og Likestillings- og diskrimineringsombudet (LDO) 2017-2022
sme: Loga ovttasbargošiehtadusa Sámedikki ja Dásseárvo- ja vealahanáittardeaddji (LDO) gaskka 2017-2022

source: Les samarbeidsavtalen mellom Sametinget og Helse Nord RHF 2022-2025
sme: Loga ovttasbargošiehtadusa Sámedikki ja Davvi Dearvvašvuođa RHF gaskka 2022-2025

source: Les samarbeidsavtalen mellom Sametinget og Innovasjon Norge
sme: Loga ovttasbargošiehtadusa Sámedikki ja Innovašuvdna Norgga gaskka

source: Les samarbeidsavtalen mellom Sametinget og Samisk kunstnerråd 2020-2024
sme: Loga ovttasbargošiehtadusa Sámedikki ja Sámi dáiddárráđi gaskkas 2020-2024

source: Les samarbeidsprosjektet mellom Sametinget og Troms kraft
sme: Loga ovttasbargošiehtadusa Sámedikki ja Troms kraft gaskka

source: Samarbeidserklæring mellom Sametinget og Tromsø idrettslag (TIL)
sme: Loga ovttasbargojulggaštusa Sámedikki ja Romssa valástallansearvvi (TIL) gaskka
